/* NSButton (Anuluj) : <title:Anuluj> (oid:20) */
"Anuluj" = "Anuluj";

/* NSBox (Box) : <title:Box> (oid:78) */
"Box" = "Box";

/* NSMenuItem : <title:DOS> (oid:70) */
"DOS" = "DOS";

/* NSTextField (My New PC) : <title:My New PC> (oid:75) */
"My New PC" = "My New PC";

/* NSTextField (Nazwa:) : <title:Nazwa:> (oid:76) */
"Nazwa:" = "Nazwa:";

/* NSPanel (New Guest PC) : <title:New Guest PC> (oid:5) */
"New Guest PC" = "New Guest PC";

/* NSMenu : <title:OtherViews> (oid:67) */
"OtherViews" = "OtherViews";

/* NSMenuItem : <title:Standardowy Gość Q> (oid:69) */
"Standardowy Gość Q" = "Standardowy Gość Q";

/* NSTextField (System Operacyjny:) : <title:System Operacyjny:> (oid:77) */
"System Operacyjny:" = "System Operacyjny:";

/* NSTextField (Utwórz nowego Gościa) : <title:Utwórz nowego Gościa> (oid:13) */
"Utwórz nowego Gościa" = "Utwórz nowego Gościa";

/* NSButton (Utwóż PC) : <title:Utwóż PC> (oid:9) */
"Utwóż PC" = "Utwóż PC";

/* NSMenuItem : <title:Windows 2000> (oid:71) */
"Windows 2000" = "Windows 2000";

/* NSMenuItem : <title:Windows 95/98/98SE/ME> (oid:68) */
"Windows 95/98/98SE/ME" = "Windows 95/98/98SE/ME";

/* NSMenuItem : <title:Windows Vista> (oid:73) */
"Windows Vista" = "Windows Vista";

/* NSMenuItem : <title:Windows XP> (oid:72) */
"Windows XP" = "Windows XP";

/* NSTextField (Wprowadź nazwę nowego gościa i wybierz system operacyjny jaki ma być używany.) : <title:Wprowadź nazwę nowego gościa i wybierz system operacyjny jaki ma być używany.> (oid:8) */
"Wprowadź nazwę nowego gościa i wybierz system operacyjny jaki ma być używany." = "Wprowadź nazwę nowego gościa i wybierz system operacyjny jaki ma być używany.";

